export const data = [
  {
    title: "Чи маєте ви універсальні аксесуари?",
    description: "Звичайно. Ми докладаємо всіх зусиль, щоб ваше батьківство було комфортним та крутим. Саме тому ми надаємо 1 рік гарантії на всі аксесуари Bair."
  },
  {
    title: "Чи є у вас гарантія на аксесуари?",
    description: "Звичайно. Ми докладаємо всіх зусиль, щоб ваше батьківство було комфортним та крутим. Саме тому ми надаємо 1 рік гарантії на всі аксесуари Bair."
  },
  {
    title: "Яка максимальне навантаження на ручку коляски?",
    description: "Звичайно. Ми докладаємо всіх зусиль, щоб ваше батьківство було комфортним та крутим. Саме тому ми надаємо 1 рік гарантії на всі аксесуари Bair."
  },
  {
    title: "Де я можу купити конверт?",
    description: "Звичайно. Ми докладаємо всіх зусиль, щоб ваше батьківство було комфортним та крутим. Саме тому ми надаємо 1 рік гарантії на всі аксесуари Bair."
  },
  {
    title: "Чи надаєте ви безкоштовні сервісні послуги?",
    description: "Звичайно. Ми докладаємо всіх зусиль, щоб ваше батьківство було комфортним та крутим. Саме тому ми надаємо 1 рік гарантії на всі аксесуари Bair."
  },
]